ent-CrateCerenkiteFuelRod = ящик топливных стержней
    .desc = 3 топливных стержня из церенкита для загрузки ядерного реактора.

ent-CrateBohrumControlRod = ящик регулирующих стержней
    .desc = 2 регулирующих стержня из бохрума для ядерного реактора.

ent-CrateSteelGasChannel = ящик стержней газового канала
    .desc = 4 стальных стержня газового канала для ядерного реактора.

ent-CrateSteelHeatExhanger = ящик стержней теплообменника
    .desc = 4 стальных стержня теплообменника для ядерного реактора.
